class EmojiList {
  static List<String> emojiList = [
    '🏃‍♂️', // Физические упражнения
    '🍏', // Здоровое питание
    '🍲', // Правильное питание
    '🧘‍♀️', // Медитация
    '📖', // Чтение
    '📝', // Заметки
    '🎯', // Цели
    '🧠', // Развитие
    '💆‍♀️', // Уход за собой
    '🎮', // Отдых
    '📊', // Статистика
    '🔄', // Повторение
    '🗓', // Календарь
    '🕒', // Таймер
    '🌱', // Рост
    '🏆', // Достижение
    '✨', // Мотивация
    '💪', // Сила
    '🎯', // Успех
    '📈', // Прогресс
    '🔔', // Напоминание
    '🧝', // Энергия
    '🧬', // Биохакинг
    '🧰', // Красота
    '🧕', // Гигиена
    '🧸', // Йога
    '🧃', // Вода
    '🧂', // Очищение
    '🧩', // Мысли
    '🧭', // Навигация
    '🧮', // Математика
  ];
}
